<h1>Pr&uuml;fung</h1>
<p>Der Empfang von Amateurfunksendungen und der Besitz von Amateurfunkger&auml;ten ist in Deutschland jedem und jeder gestattet. F&uuml;r den Betrieb eines Senders einer Amateurfunkstelle ist eine Zulassung zur Teilnahme am Amateurfunkdienst mit personengebundener Rufzeichenzuteilung erforderlich. Aus diesem Grund f&uuml;hrt die <em>Bundesnetzagentur</em> (BNetzA) Amateurfunkpr&uuml;fungen durch und bescheinigt im Fall des Bestehens der Pr&uuml;fung den Nachweis der erforderlichen Kenntnisse in Form eines Amateurfunkzeugnisses oder einer entsprechenden harmonisierten Pr&uuml;fungsbescheinigung. Erst damit kann die entsprechende Zulassung zur Teilnahme am Amateurfunkdienst mit einem pers&ouml;nlichen Rufzeichen beantragt werden.</p>
<h2>Erstpr&uuml;fungen</h2>
<h3>Empfohlener Ablauf:</h3>
<ol>
<li>Man bereitet sich &uuml;ber einen <a href="https://50ohm.de/kurse_vor_ort_karte.html" target="_self">Pr&auml;senzkurs</a> des DARC, mit einem <a href="https://50ohm.de/patenkarte.html" target="_blank" rel="noopener">Ausbildungspaten</a>, oder selbstst&auml;ndig mit der Plattform 50ohm.de auf die entsprechende Pr&uuml;fung vor.</li>
<li>Man meldet sich zur Amateurfunkpr&uuml;fung mit dem <a href="https://www.bundesnetzagentur.de/SharedDocs/Downloads/DE/Sachgebiete/Telekommunikation/Unternehmen_Institutionen/Frequenzen/Amateurfunk/AntraegeFormulare/Formblatt_Zulassung_ab_24Juni2024.pdf?__blob=publicationFile&amp;v=5" target="_blank" rel="noopener">Anmeldeformular</a> bei der BNetzA an.</li>
<li>Man legt die Amateurfunkpr&uuml;fung am zugeteilten Pr&uuml;fungstermin ab. (Details im n&auml;chsten Absatz).</li>
<li>Nach erfolgreicher Pr&uuml;fung stellt man einen <a href="https://www.bundesnetzagentur.de/SharedDocs/Downloads/DE/Sachgebiete/Telekommunikation/Unternehmen_Institutionen/Frequenzen/Amateurfunk/AntraegeFormulare/Neu_Antrag_Zulassung_zum_Amateurfunkdienst.pdf?__blob=publicationFile&amp;v=5" target="_blank" rel="noopener">Antrag zur Zulassung zur Teilnahme am Amateurfunkdienst</a> und kann sich ein pers&ouml;nliches Wunschrufzeichen aussuchen. Nach freien Wunschrufzeichen kann man in der&nbsp;<a href="https://ans.bundesnetzagentur.de/Amateurfunk/Rufzeichen.aspx" target="_blank" rel="noopener">Datenbank</a> der BNetzA suchen.</li>
<li>Nach erfolgreicher Zuteilung eines personengebundenen Rufzeichens steht dem Sendebetrieb nichts mehr im Weg.</li>
</ol>
<h3>Details zum Pr&uuml;fungsablauf (Erstpr&uuml;fung)</h3>
<ul>
<li>Zur Pr&uuml;fung bitte den Ausweis mitbringen.</li>
<li>Bei der Pr&uuml;fung m&uuml;ssen die Pr&uuml;fungsteile&nbsp;<em>Betriebliche Kenntnisse</em> (B), <em>Vorschriften</em> (V) und <em>Technik</em> der jeweiligen angestrebten Klasse bestanden werden. F&uuml;r die Klasse N muss der <em>Technikteil N</em> bestanden werden. F&uuml;r die Klasse E die<em> Technikteile N und E</em> und f&uuml;r die Klasse A die <em>Technikteile N, E und A</em>. Jeder Teil umfasst 25 Fragen und muss innerhalb von maximal 45 Minuten abgeschlossen werden, wobei f&uuml;r den Teil &bdquo;Technik f&uuml;r Klasse A&ldquo; 60 Minuten zur Verf&uuml;gung stehen.</li>
<li>Zur Pr&uuml;fung werden folgende Hilfsmittel von der BNetzA zur Verf&uuml;gung gestellt:
<ol>
<li><a href="https://50ohm.de/a1" target="_blank" rel="noopener">Anlage 1 der Amateurfunkverordnung</a></li>
<li><a href="https://50ohm.de/rzp" target="_blank" rel="noopener">Rufzeichenplan f&uuml;r den Amateurfunkdienst in Deutschland</a></li>
<li><a href="https://50ohm.de/bp" target="_blank" rel="noopener">Ausz&uuml;ge aus dem Bandplan der IARU f&uuml;r 2 m und 70 cm</a></li>
<li><a href="https://50ohm.de/fs" target="_blank" rel="noopener">Formelsammlung</a></li>
<li>Entwurfspapier f&uuml;r Berechnungen.</li>
</ol>
</li>
<li>Die Hilfsmittel gibt es geb&uuml;ndelt als <a href="https://50ohm.de/hm" target="_blank" rel="noopener">PDF</a></li>
<li>Als eigene Hilfsmittel sind ein Stift sowie ein einfacher wissenschaftlicher Taschenrechner (WTR) oder ein nicht programmierbarer Taschenrechner ohne Textspeicher mitzubringen.</li>
<li>Die schriftliche Pr&uuml;fung wird mit Single-Choice-Frageb&ouml;gen durchgef&uuml;hrt. Die richtigen Antworten m&uuml;ssen auf einem L&ouml;sungsbogen eingetragen werden.</li>
<li>F&auml;llt man im Technikteil der Klasse E durch, hat aber den Technikteil der Klasse N bestanden, so erh&auml;lt man ein Pr&uuml;fungszeugnis der Klasse N.</li>
<li>F&auml;llt man im Technikteil der Klasse A durch, hat aber den Technikteil der Klasse N und der Klasse E bestanden, so erh&auml;lt man ein Pr&uuml;fungszeugnis der Klasse E.</li>
<li>F&uuml;r jede richtig beantwortete Frage erh&auml;lt der Pr&uuml;fungskandidat einen Punkt. Die f&uuml;r das Bestehen der Pr&uuml;fung zu erreichende Punktzahl betr&auml;gt bei jedem Pr&uuml;fungsteil 19 der maximal 25 erreichbaren Punkte.</li>
<li>Sofern lediglich in einem Pr&uuml;fungsteil die erforderliche Mindestpunktzahl nicht erreicht wurde, jedoch mindestens 17 der erreichbaren 25 Punkte erreicht wurden besteht die M&ouml;glichkeit einer&nbsp;m&uuml;ndlichen Nachpr&uuml;fung.</li>
<li>Nicht bestandene Pr&uuml;fungsteile k&ouml;nnen innerhalb von 24 Monaten nach der Bekanntgabe des Pr&uuml;fungsergebnisses bei einem neuen Pr&uuml;fungstermin wiederholt werden. Nach Ablauf<br>dieses Zeitraums muss die Pr&uuml;fung vollst&auml;ndig wiederholt werden.</li>
</ul>
<h2>Zusatzpr&uuml;fungen</h2>
<h3>Empfohlener Ablauf:</h3>
<p>Der Ablauf ist &auml;hnlich zur Erstpr&uuml;fung. F&uuml;r die Zusatzpr&uuml;fung von der Klasse N nach E bzw. von der Klasse N oder Klasse E zur Klasse A sind nur die jeweiligen Pr&uuml;fungsfrageb&ouml;gen E oder E und A im Pr&uuml;fungsteil Technik auszuf&uuml;llen.</p>